[
          {
                    "id" : 1 ,
                    "img" :"https://i.ibb.co/gr71Nkc/Rectangle-15.png",
                    "name" : "Steev Jobs",
                    "text" : "I have worked with Jamie for several years now. He is a versatile, positive and sensitive photographer that takes on any challenge head on with enthusiasm."

          },
          {
                    "id" : 2 ,
                    "img" :"https://i.ibb.co/LgcX52C/Rectangle-16.png",
                    "name" : "Smeth Teams",
                    "text" : "Tremendous event photographer! Takes creative photos that are artistic, beautiful and will make you smile. Also highly effective at organizing guests and getting all of the photos done in an organized manner. Highly recommend!"

          },
          {
                    "id" : 3 ,
                    "img" :"https://i.ibb.co/C0m3GSz/Rectangle-17.png",
                    "name" : "Juas Jordan",
                    "text" : "My daughter and son-in-law used Alex as their wedding photographer. He also took the photos of the rehearsal dinner.Alex is a fantastic photographer. He has a good eye for capturing the moment. He was very easy to work with and has a good personality."

          },
          {
                    "id" : 4 ,
                    "img" :"https://i.ibb.co/H2qQh2J/Rectangle-18.png",
                    "name" : "Wartson Neplik",
                    "text" : "Alex was absolutely incredible to work with. He worked with me on my proposal and took the most incredible pictures. He is a true professional well worth it! Very prompt and ensured we looked great."

          },
          {
                    "id" : 5,
                    "img" :"https://i.ibb.co/RDxfQMn/Rectangle-19.png",
                    "name" : "KdP Sihabes",
                    "text" : "A true pro, Alex Greer is the best event photographer in Houston. Weddings and event photography tends to all blend in to look the same, but Alex's photos are perspective of our wedding."

          },
          {
                    "id" : 6 ,
                    "img" :"https://i.ibb.co/pff8WKB/Rectangle-20.png",
                    "name" : "Khalid Farhan",
                    "text" : "Alex was amazing start to finish! We needed a photographer last minute for a couples wedding shower at Lakeside Country Club in Houston - he was so easy to communicate and make plans with over Yelp."

          }
]