[
          


          {
                    "id" : 1 ,
                    "img" : "https://i.ibb.co/qYb7R87/Rectangle-11.png",
                    "name" : "EVENT PHOTOGRAPHY",
                    "price" : "2500",
                    "description" : "I photographs various events, capturing the atmosphere and personalities of each occasion. From conference photography for Marks and Spencer, product launches, seminars to restaurant Pop-Ups and opening nights for bars throughout London, Oxford and Brighton. "
          },
          {
                    "id" : 2 ,
                    "img": "https://i.ibb.co/GvfrkfP/Rectangle-10.png",
                    "name" : "ADVERTISING PHOTOGRAPHY",
                    "price" : "3200",
                    "description" : "I am background as a visual artist with a BA and MA in Fine Art informs the work produced, bringing an added sensitivity and intelligence to the visual experience. Post production services are available such as retouching as well as the availability to travel throughout the UK and internationally for commissions. "
          },
          {
                    "id" : 3,
                    "img": "https://i.ibb.co/hs7B5g5/Rectangle-9.png",
                    "name" : "FOOD & DRINK PHOTOGRAPHY",
                    "price" : "3200",
                    "description" : "Accomplished at working with restaurants, publishers and PR & Advertising agencies to create distinctive Food & Drink photography. Including studio photoshoots as well as still-life or lifestyle imagery on location at restaurants, private members clubs, cafes or bars. The resulting photographs are then implemented across websites, social media and in print collateral such as magazines, cookbooks and various other press, marketing or advertising campaigns. "
          },
          {
                    "id" : 4 ,
                    "img" : "https://i.ibb.co/yW8c4qt/Rectangle-12.png",
                    "name" : "SOCIAL MEDIA PHOTOGRAPHY",
                    "price" : "4500",
                    "description" : "I am Working with brands to create a range of captivating social media content that followers will want to engage with, from lifestyle and product photography to animated GIFS and videos, which Jamie Lau films, edits and builds. "
          },
          {
                    "id" : 5 ,
                    "img": "https://i.ibb.co/Wv0PQv0/Rectangle-13.png",
                    "name" : "CORPORATE PHOTOGRAPHY",
                    "price" : "5000",
                    "description" : "Corporate photography for amongst others, Marks & Spencer and Soho House, commissioned to take portraits of the people who make up these companies and visit workplaces to capture what makes working for these companies unique.  "
          },
          {
                    "id" : 6,
                    "img": "https://i.ibb.co/rvRNhnH/Rectangle-14.png",
                    "name" : "FILMING AND EDITING",
                    "price" : "3200",
                    "description" : "In addition to photography Studio Lau offers the filming, editing and production of videos. Depending on the scope of your project Jamie Lau can also work with a second cameraman and a sound engineer for larger productions.. "
          }
]